BTN_BOOK = "🕰 Забронювати"
BTN_WHAT_IS = "❓ Що це взагалі таке"
BTN_LOCATION = "📍 Як знайти Тихого"
BTN_PAYMENT = "💳 Оплата"
BTN_AVAILABLE = "🧘 Чи вільно зараз"
BTN_NOTHING = "🔕 Нічого не треба"

BTN_TODAY = "Сьогодні"
BTN_TOMORROW = "Завтра"
BTN_OTHER = "Інша дата"

BTN_HOW_LOOKS = "🧘 Як це виглядає?"
BTN_REVIEWS = "💬 Відгуки"
BTN_TRY = "🕰 Хочу спробувати"

BTN_MAIN_MENU = "🔙 Головне меню"

UKR_MONTHS = {
    1: "січня", 2: "лютого", 3: "березня",
    4: "квітня", 5: "травня", 6: "червня",
    7: "липня", 8: "серпня", 9: "вересня",
    10: "жовтня", 11: "листопада", 12: "грудня"
}